[
  {
    "title": "Ботанический сад в Астане",
    "city": "Астана",
    "address": "Улица Орынбор, 14е",
    "price": 4999,
    "maxGroupSize": 10,
    "desc": "Экскурсия по Ботаническому саду Астаны",
    "reviews": [],
    "photo": "/tour-images/tour-img01.jpg",
    "featured": true
  },
  {
    "title": "Медеу",
    "city": "Алматы",
    "address": "Горная ул., 465",
    "price": 7000,
    "maxGroupSize": 15,
    "desc": "Экскурсия по высокогорному спортивному комплексу Медеу. Медеу — популярное место активного отдыха среди алматинцев и гостей города. 1691 метров над уровнем моря и 10 500 квадратных метров ледового покрытия – Медеу по праву носит звание главного катка страны. Будучи лидером среди стадионов по количеству установленных мировых рекордов в конькобежном спорте и памятником градостроительства и архитектуры Республиканского значения, Медеу остается важной частью культурного и спортивного наследия города Алматы и Казахстана в целом.",
    "reviews": [],
    "photo": "/tour-images/tour-img02.jpg",
    "featured": true
  },
  {
    "title": "Чарынский каньон",
    "city": "Алматы",
    "address": "Национальный парк Чарын",
    "price": 10000,
    "maxGroupSize": 12,
    "desc": "Экскурсия по Чарынскому каньону, одному из самых красивых мест Казахстана. Перед нами Красный каньон (географическое название) или 'Долина Замков' - одно из чудес Казахстана, уникальнейший объект природы, где под воздействием тысячелетних процессов выветривания осадочных пород сформировались необычные формы рельефа - останцы в виде столбов, башен, часовен. 'Долина Замков' - Шарын каньон - это сухое ущелье (по-казахский 'сай') промытый талыми водами. Слово 'Шарын' филологи истолковывают по-разному. В тюрских языках 'Шар' (жар, яр) - означает обрыв. Длина Чарынского каньона (Шарын) 3 км, ширина от 20 до 130 метров, глубина от 100м. Протяженность каньона составляет 154 км вдоль реки Чарын, неподалеку от границы с Китаем и Киргизией. ",
    "reviews": [],
    "photo": "/tour-images/tour-img03.jpg",
    "featured": true
  },
  {
    "title": "Байтерек",
    "city": "Астана",
    "address": "Площадь Независимости, 1",
    "price": 3000,
    "maxGroupSize": 20,
    "desc": "Экскурсия по Байтереку, символу независимости Казахстана. 'Каждый, кто поднимется наверх Байтерека, впитает в себя степную ширь Казахстана', - этими словами президент Республики Казахстан охарактеризовал величественное строение в сердце нашей огромной страны. Безусловно, главной визитной карточкой неповторимой столицы является уникальное и самое узнаваемое сооружение - Байтерек, что в переводе с казахского языка означает 'Большой тополь'. Его архитектурный замысел берет своё начало в древнетюркской мифологии, позволяя всем жителям и гостям города проникнуться удивительным духом многогранной казахской культуры. Байтерек — это символ бессмертных традиций прошлого, беспрерывно развивающегося настоящего и прекрасного светлого будущего для Казахстана и каждого жителя нашей страны. Побывав хотя бы один раз возле монумента или внутри него, вы уже никогда не сможете забыть непередаваемую атмосферу этого места. Байтерек является главной и интересной достопримечательностью г. Астана с 1997 г. Байтерек был возведен в честь переноса столицы с г. Алматы. В переводе с казахского Байтерек означает “тополь”, оно возвышается над Астаной подобно удивительному футуристическому дереву. Дерево высотой 97 метров, на 86 этаже есть смотровая площадка, откуда можно насладиться всей красотой города. Важной частью монумента “Байтерек” является оттиск правой ладони Первого Президента РК- Назарбаева Н.А., именуемая также, как «Аялы-Алақан», что в переводе означает «заботливые руки». Многие посетители приходят, чтобы прикоснуться к ладони, они верят, что, если загадать желание, при этом вложив ладонь в отпечаток, то оно непременно исполнится. Внутри монумент разделен на три зоны, что олицетворяет три основные мировоззрения, подземный, земной и небесный. На подземном уровне, который находится на глубине 4,5 метра, расположились кафе, выставка-галерея, в которой представлены работы талантливых казахстанских художников и аквариум. На наземном уровне панорамные стеклянные лифты, ведущие вверх. На небесном уровне сам стеклянный шар, который открывает перед туристами панорамный вид на красоты молодой столицы. Необычный монумент «Астана-Байтерек» так популярен, что его копии уменьшенные в три раза установленные в других городах Казахстана. ",
    "reviews": [],
    "photo": "/tour-images/tour-img04.jpg",
    "featured": false
  },
  {
    "title": "Национальный музей Казахстана",
    "city": "Астана",
    "address": "Проспект Тауельсыздик, 54",
    "price": 2500,
    "maxGroupSize": 30,
    "desc": "Экскурсия по Национальному музею Казахстана. Национальный музей Республики Казахстан имеет в своем составе следующие залы: Зал Астаны, Зал Независимого Казахстана, Залы золота, Зал древней и средневековой истории, Зал истории, Зал этнографии, Залы современного искусства. Структура музея по изучению национального достояния представлена научно-исследовательским институтом. Также предусмотрены помещения для детского музея, центра детского творчества, двух выставочных залов, реставрационных мастерских, лабораторий, профессиональных фондохранилищ, научной библиотеки с читальным залом, конференц-зала, сувенирных киосков.В музее разрабатываются различные виды экскурсий – обзорные и тематические, философские, специальные программы в форме интерактивных занятий и игровых экскурсий. Национальный музей призван стать современным интеллектуальным учреждением культуры, местом для анализа, сравнения, размышления, обсуждения, высказываний и оценки исторического и культурного наследия Казахстана. Современный музей – это всегда открытый диалог с посетителем. В этом музее сделано все возможное, чтобы сделать его гостей активными участниками разговора с историей.",
    "reviews": [],
    "photo": "/tour-images/tour-img05.jpg",
    "featured": false
  },
  {
    "title": "Большое Алматинское озеро",
    "city": "Алматы",
    "address": "Иле-Алатауский национальный парк",
    "price": 8000,
    "maxGroupSize": 10,
    "desc": "Экскурсия к Большому Алматинскому озеру, живописному горному озеру. Большое Алматинское озеро, или сокращенно БАО – живописное озеро в 20 километрах от Алматы. Водоем находится рядом с госграницей Киргизии, однако для посещения не требуется специальных пропусков – и миллионы побывавших здесь туристов лучшее тому подтверждение. БАО сокрыт в горной местности с пейзажами непередаваемой красоты и вкусным воздухом, наполненным ароматом благоухающих трав и свежестью заснеженных вершин Заилийского Алатау. Алматинское озеро лежит в глубокой расщелине, образовавшейся результате масштабного землетрясения. Более двух тысячелетий назад подземные толчки спровоцировали обвал, который преградил путь в ущелье и сформировал естественную плотину в русле реки. Расщелину заполнило водой – так мир получил красивейший голубой водоем, который называют не иначе как сокровищем Северного Тянь-Шаня.",
    "reviews": [],
    "photo": "/tour-images/tour-img06.jpg",
    "featured": true
  },
  {
    "title": "Туркестан",
    "city": "Туркестан",
    "address": "Улица Тауке хана, 1",
    "price": 60000,
    "maxGroupSize": 20,
    "desc": "Экскурсия по древнему городу Туркестан с посещением мавзолея Ходжи Ахмеда Ясауи. Жемчужина Великого Шелкового пути – город Туркестан – один из древнейших городов не только Казахстана, но и Центральной Азии. Возникший в 490 году, он достиг своего расцвета в XII веке. Окруженный мощными крепостными стенами, Туркестан был административным центром среднеазиатских владетелей из династий хорезмшахов, монголов, тимуридов, шейбанидов. В XVI - XVIII века вв. он был столицей Казахского ханства, располагаясь на стыке кочевой и оседлой культур, на пересечении торговых  путей. В этом городе проходили величественные церемонии вступления на престол ханов, с участием представителей других государств. Слава города простиралась по всему миру.В немалой степени этому способствовало имя Ходжи Ахмеда Яссави - дервиша, проповедника суфизма, поэта, жившего в этом городе. Над скромной усыпальницей святого, ставшей местом паломничества, трехкратное посещение которой приравнивалось к хаджу в Мекку, по приказу Амира Тимура (спустя 233 года) был воздвигнут величественный мавзолей. Так, Туркестан заслужил славу мусульманской святыни.",
    "reviews": [],
    "photo": "/tour-images/tour-img07.jpg",
    "featured": true
  },
  {
    "title": "Кольсайские озера",
    "city": "Алматы",
    "address": "Кольсайские озера, национальный парк",
    "price": 9000,
    "maxGroupSize": 15,
    "desc": "Экскурсия по живописным Кольсайским озерам, расположенным в горах Тянь-Шаня. Кольсайские озера – одно из красивейших мест казахской природы. Их еще называют голубым ожерельем Северного Тянь-Шаня. Оно и понятно – такую красоту встретишь не везде! В переводе с казахского языка ”кольсай” означает “озеро в ущелье”, потому что все три озера находятся в живописнейшем ущелье восточной части хребта Кунгей Алатау, что в 300 км от Алматы. Озера расположены на высоте 1800, 2250 и 2700 над уровнем моря. Река Кольсай берет свои истоки с ледников, расположенных на горных хребтах Кунгей-Алатау, и впадает по очереди в три озера: Верхнее, Мынжолки и Нижнее. Вода в озерах пресная. Кольсайские озера очень глубоки. Например, самое глубокое место в первом озере - 80 м., а во втором – около 50 м. Дно местами пологое, без скальных выступов.",
    "reviews": [],
    "photo": "/tour-images/tour-img08.jpg",
    "featured": true
  },
  {
    "title": "Боровое",
    "city": "Бурабай",
    "address": "Курорт Бурабай",
    "price": 9500,
    "maxGroupSize": 15,
    "desc": "Экскурсия по курорту Бурабай с живописными озерами и горами. Казахская Швейцария – таково второе название этой удивительной местности в Северном Казахстане (район Кокшетау). Среди желтой, опаленной солнцем, бесконечной степи вдруг «вырастает» зеленая стена леса. А уже за ней взору открывается по-настоящему дивная местность: Огромные вековые деревья, каменные горные хребты, фантастические изгибы скал, тихие «околдованные» озера, полные рыбы. Бурабай или Боровое – поистине таинственное и загадочное место. «Бура» по-казахски означает «верблюд». С этим связана старая легенда о верблюде, жившем в этих местах. Узнав о том, что сюда идут люди, верблюд обернулся тулпаром (крылатым скакуном) и полетел к пику Кокшетау, таким образом, спасаясь от людей, как от надвигающегося несчастья.",
    "reviews": [],
    "photo": "/tour-images/tour-img09.jpg",
    "featured": false
  },
  {
    "title": "Шымбулак",
    "city": "Алматы",
    "address": "Горнолыжный курорт Шымбулак",
    "price": 15000,
    "maxGroupSize": 25,
    "desc": "Экскурсия по горнолыжному курорту Шымбулак с возможностью катания на лыжах и сноуборде. Курорт расположился в живописном ущелье Заилийского Алатау, всего в 25 минутах езды от центра Алматы. Сегодня Шымбулак является полноценным горнолыжным курортом мирового уровня. Тут имеется 7 мест общественного питания, две гостиницы (одна из которых непосредственно на склоне горы), лыжный магазин и лавка сервиса и ремонта. Шымбулак давно обрел статус лучшего горнолыжного курорта Казахстана. Это неудивительно, ведь грех не любить такой отличный курорт в такой близости от города. В выходные и праздничные дни курорт забит почти до отказа; тут много детишек с родителями, молодых людей что любят быстрый спуск и даже людей старше 50 лет. Хоть в Алматы есть несколько горнолыжных курортов, Шымбулак является и наверное еще долгое время будет самым популярным и любимым горнолыжным курортом жителей и гостей Алматы.",
    "reviews": [],
    "photo": "/tour-images/tour-img10.jpg",
    "featured": true
  },
  {
    "title": "Озеро Каинды",
    "city": "Алматы",
    "address": "Национальный парк Кольсайские озера",
    "price": 7500,
    "maxGroupSize": 12,
    "desc": "Экскурсия к озеру Каинды, знаменитому своими затопленными лесами и чистой водой. Озеро Каинды по-настоящему является уникальным природным образованием, появившемся на свет сравнительно недавно — в начале 20 века, благодаря сильному землетрясению, произошедшему в 1911 году в окрестностях города Верный (Алматы). Из-за этого в ущелье Каинды на пути одноименной речки образовалось непреодолимое препятствие из обвалившихся камней и грунта. В результате вода стала наполнять ущелье и через некоторое время получилось достаточно большое красивое озеро, уникальность которого заключается в том, что на его дне остался хвойный лес, полностью скрывшийся под водой. ",
    "reviews": [],
    "photo": "/tour-images/tour-img11.jpg",
    "featured": false
  }
]
